Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3033.html.tmx
Source language: nob
Languages: sme

source: Samarbeidsavtale mellom Sametinget og Oppland fylkeskommune 2009-2012
sme: PRM: Ovttasbargošiehtadus Sámedikki ja Opplandda fylkkagieldda gaskka 2009-2012

source: Sametinget og Oppland fylkeskommune har i fellesskap utarbeidet en samarbeidsavtale på kulturminnevern.
sme: Sámediggi ja Opplandda fylkkagielda leat ovttas ráhkadan ovttasbargošiehtadusa kulturmuittuid suodjaleamis.

source: Bakgrunnen for avtalen er de senere års registreringer av samiske kulturminner fra forhistorisk tid ved Aursjøen i Lesja kommune og i Vestre Slidre kommune i Valdres.
sme: Šiehtadusa duogážin lea sámi kulturmuittuid maŋimuš jagiid registreremat historjjálaš áiggis Aursjøen birrasis Lesja gielddas ja Vestre Slidre gielddas Valdresis.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 28.05.2009
sme: Maŋimustá rievdaduvvon 28.05.2009

source: I tilgjengelige arkivmateriale fra fjellområdene i oppland finnes det en rekke eksempler på kulturminner som kan være feiltolket som norrøne og norske kulturspor.
sme: Arkiivaávdnasiin mat leat váldojuvvon duottarguovlluin Opplánddas gávdnojit ollu kulturmuittut mat sáhttet leat boastut dulkojuvvon norrøna ja norgalaš kulturdovdomearkan.

source: Ny forskning har gitt kunnskap om større innslag av samisk bosetning og tilstedeværelse i tilgrensende områder i øst (Hedmark) enn tidligere antatt, og fra skriftlige kilder kjenner vi til samisk tilstedeværelse i oppland.
sme: Ođđa dutkan lea addán máhtolašvuođa das ahte sámit leat dolin ássan rádjaguovlluin nuortabealde (Hedmárku) go maid ovdal leat jáhkkán, ja čálalaš gálduin leat oaidnán ahte sámit leat leamaš Opplanddas.

source: Oppland fylkeskommune vil, etter fullmakt fra Sametinget, administrere den løpende arealforvaltningen av samiske kulturminner i Oppland.
sme: Opplandda fylkkagielda áigu, Sámedikki fápmudusa mielde, administeret dađistaga sámi kulturmuittuid areálahálddašeami Opplánddas.

source: Sametinget skal holdes informert om alle nye kulturminneregistreringer og saker med konfliktpotensiale.
sme: Sámediggái dieđihuvvo buot ođđa kulturmuito ­registeremiid ja áššiid birra main sáhttet šaddat vejolaš vuostálasvuođat.

source: Sametinget vil fortsatt ha det overordnede ansvar for samiske kulturminner i Oppland.
sme: Sámedikkis lea dattetge ain bajimuš ovddasvástádus sámi kulturmuittuin Opplanddas.

source: Avtalen er nå klar for underskriving.
sme: Šiehtadus lea dál gárvvis vuolláičállima várás.

source: Dette vil finne sted under Sametingets plenum i Karasjok torsdag 28.05.09.
sme: Dat dahkkojuvvo Sámedikki dievasčoahkkima oktavuođas Kárášjogas duorastaga 28.05.09.

source: I forbindelse med underskrivingen, vil det bli avholdt et miniseminar i Plenumssalen med temaet: Samisk fortid i Sør-Norge.
sme: Vuolláičállima oktavuođas dollojuvvo miniseminára dievasčoahkkinsálas man fáddán lea: Sámi dološ áigi Mátta-Norggas.

source: Pressen er velkommen på miniseminaret.
sme: Sávvat buresboahtima pressii dán miniseminárii.

source: Programmet for dette seminaret er som følger:
sme: Prográmma lea čuovvovaš:

source: 17:00-18:00: Seminar i Plenumssalen.
sme: 17:00-18:00: Seminára dievasčoahkkinsálas.

source: Tema: Samisk fortid i Sør-Norge.
sme: Fáddá: Sámi dološ áigi Mátta-Norggas.

source: 17:00-17:03: Velkomst ved sametingspresident Egil Olli.
sme: 17:00-17:03: Sámedikki presideanta Egil Olli sávvá buresboahtima.

source: 17:03-17:06: Hilsningsord ved fylkesordfører Audun Tron.
sme: 17:03-17:06: Dearvvuođat fylkkasátnejođiheaddji Audun Tron bokte.

source: 17:06-17:15: Arkeolog Espen Finstad, Oppland fylkeskommune: Om arbeid med samiske kulturminner i Oppland.
sme: 17:06-17:15: Arkeologa Espen Finstad, Opplandda fylkkagielda: Sámi kulturmuitobarggu birra Opplanddas.

source: 17:15-17:45: Forsker Jostein Bergstøl, Kulturhistorisk museum: Etniske prosesser i grensesonen mellom sørsamisk og norrønt samfunn.
sme: 17:15-17:45: Dutki Jostein Bergstøl, Kulturhistorjjálaš musea: Etnálaš proseassat, máttasámiid ja norrøna servodaga gaskka.

source: Nye funn og nye tolkninger.
sme: Ođđa gávdnosat ja ođđa dulkomat.

source: 17:45-18:00: Spørsmål
sme: 17:45-18:00: Gažaldagat

source: Pressekonferanse Etter seminaret vil sametingspresident Egil Olli og fylkesordfører i Oppland, Audun Tron, undertegne en samarbeidsavtale om kulturminnevern.
sme: Maŋŋá seminára vuolláičálliba Sámedikki presideanta Egil Olli ja Opplandda fylkkasátne ­jođiheaddji Audun Tron, ovttasbargošiehtadusa kulturmuittuin.

source: I den forbindelse vil det holdes en pressekonferanse på rom 121 klokka 18:15.
sme: Dan oktavuođas dollojuvvo preassakonferánsa lanjas 121 diibmu 18:15.
